/*
 * @Author: Firefly
 * @Date: 2020-11-07 21:19:49
 * @Descripttion: 
 * @LastEditTime: 2020-11-08 14:08:52
 */
// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的贝贝",
        "车公庙的相遇是与你的初见",
        "好漂亮，怦然心动",
        "记忆犹新，念念不忘",
        "文文的世界除了0与1， 就只有贝贝了",
        "愿倒计时永远跳动，永不停息~"
        
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-09-15T00:52:00",
    // 双方的名字
    names: ["贝贝 ", "文文 "]
}
